export const PLACES = [
	{
		id: 1,
		name: 'Сулакский Каньон',
		imageUrl: '/places/kanyon.jpg',
		coordinates: [42.919045, 46.928996],
		price: 11500,
		rating: 4.5,
		timeline: [
			'Чиркейская ГЭС: обзорная площадка с видом на плотину и водохранилище',
			'Смотровая площадка у села Дубки: панорамный вид на каньон и извилистое русло реки Сулак',
			'Смотровая площадка у села Миатли: вид на каньон с другой перспективы, возможность фотографирования',
			'Прогулка на катере по Сулакскому водохранилищу '
		]
	},
	{
		id: 2,
		name: 'Бархан Сарыкум',
		imageUrl: '/places/sarykum.jpg',
		coordinates: [43.010154, 47.229627],
		price: 4999,
		rating: 3.5,
		timeline: [
			'Посещение Бархана Сары-Кум (более длительное время для прогулок и фотосъемки)',
			'Посещение близлежащего озера (если есть такие в доступности)',
			'Посещение местного рынка (для покупки сувениров)'
		]
	},
	{
		id: 3,
		name: 'Дербентская крепость',
		imageUrl: '/places/krepost.jpeg',
		coordinates: [41.83285, 48.395366],
		price: 7500,
		rating: 4,
		timeline: [
			'Обзорная экскурсия по Дербентской крепости: осмотр главных башен, стен, исторических объектов внутри крепости',
			'Обед в кафе с национальной дагестанской кухней',
			'Посещение музея истории Дербента'
		]
	}
];
